Repository: blezin2205/ClinicNotes
Catalog: ClinicNotes/*.lproj/Localizable.strings
Languages: uk

source: Login with Facebook
uk: Вхід з Facebook

source: Login with Google
uk: Вхід з Google

source: Sign In with Email
uk: Вхід через Email

source: Continue
uk: Продовжити

source: Clinics
uk: Заклади

source: Recents
uk: Останні замітки

source: Clinic, Location or City
uk: Заклад, адреса чи місто

source: Please add first one here
uk: Будь-ласка, додайте вашу першу одиницю...

source: created by
uk: Створено

source: Camera
uk: Камера

source: Photo
uk: Фото

source: Cancel
uk: Відміна

source: Error
uk: Помилка

source: You not created this Device!
uk: Ви не створювали цей прилад!

source: Please add first device for
uk: Будь-ласка, додайте перший прилад для

source: Last update
uk: Оновлено

source: Created by
uk: Створено

source: You
uk: Ви

source: Done
uk: Вибрати

source: Please add first note for
uk: Будь-ласка, додайте першу замітку для

source: You not created this Note!
uk: Ви не створювали цю замітку!

source: Added
uk: Додано

source: No any notes yet
uk: Ще немає жодної замітки...
